/* button in chooser */
"Choose a disk of a disk image" = "ディスクイメージのディスクを選択してください";

/* notification */
"Deleting a disk image" = "ディスクイメージを削除しています。";

/* notification */
"Detaching" = "デタッチしています。";

/* Pasteboard couldn't give string. */
"Error: Pasteboard doesn't contain file paths." = "エラー: ペーストボードにファイル参照がありません。";

/* alert */
"Failed to detach a disk." = "ディスクのデタッチに失敗しました。";

/* error message */
"No disk image is mounted." = "ティスクイメージがマウントされていません。";

/* alert */
"Select a mounted disk image volume." = "マウントしているディスクイメージのボリュームを選択してください。";

